/* State and Keywordgroupnames */
"Base" = "기본";
"Literals" = "리터럴";
"Attribute Definitions" = "속성값 정의";
"Definitions" = "정의";
"Keywords" = "키워드";
"Builtin Functions" = "내부 함수";
"Builtin Globals" = "내부 전역 변수";
"Numbers" = "숫자";
"Instance Variables" = "인스턴스 변수";
"Class Variables" = "클래스 변수";
"Global Variables" = "전역 변수";
"String with double quotes" = "\"문자열\"";
"test" = "엠베디드 표현식";
"String with single quotes" = "'문자열'";
"Backticks" = "`역따옴표`";
"Singleline Comment" = "# 주석";
"Regexp" = "정규 표현식";
"POD Comments" = "POD 주석";
"HTML" = "HTML";
"Tags" = "HTML 태그";
"Attributes" = "HTML 속성값";
"Strings" = "HTML 문자열";
"PHP Delimiter" = "<%HTML 분리자%>";
